{
  "lang": "es",
  "header_download": "<span>Descargar</span> PDF",
  "header_assets": "Activos",

  "first_title": "Estrategia de inversión",
  "first_subtitle": "Estrategia altamente rentable Septiembre 2024  ",
  "first_item1": "Suma",
  "first_item2": "Rentabilidad",
  "first_item3": "Término",
  "first_item31": "días",

  "first_sub_title":"Justificación de la inversión  ",
  "first_sub_text1":"Las crecientes preocupaciones de los inversores sobre la perspectiva de un nuevo conflicto entre Israel y el Líbano, donde tiene su sede el grupo Hezbollah respaldado por Irán, aumentan significativamente el riesgo de una guerra importante en el Medio Oriente. Si las tropas israelíes inician una ofensiva contra el Líbano, los ejércitos de la Liga de los Estados Árabes podrían unirse a los combates, y las economías de Estados Unidos y otros países occidentales podrían encontrarse nuevamente bajo un embargo a las exportaciones de petróleo, lo que crea el riesgo de que se reanude el conflicto. crecimiento de la inflación en un contexto de aumento de los precios del petróleo.  ",
  "first_sub_text2":"Con el ejército de Israel fortalecido significativamente por su exitosa campaña militar en Gaza contra Hamás, los inversores ya no apuestan a que Israel lance una ofensiva contra el Líbano dentro de la próxima semana, aprovechando que Europa y Estados Unidos atraviesan un difícil proceso presidencial y elecciones parlamentarias. .  ",
  "first_sub_text3":"El riesgo de una guerra, que supondrá una rápida reanudación de la inflación, en un contexto de aumento de los precios del petróleo, anima a los inversores a buscar medios para proteger el capital y diversificar los riesgos, desplazando cada vez más la atención de los comerciantes hacia los metales preciosos.  ",
  "first_sub_text4":"Cabe señalar que desde principios de 2024, el precio del oro (XAU/USD) ha mostrado un aumento de más del 33%, alcanzando un máximo histórico de 2.640 dólares. Al mismo tiempo, desde el ataque de Hamás a Israel el 7 de octubre de 2023, el precio del oro ha mostrado un aumento de más del 45%.  ",
  "first_sub_text5":"En este sentido, recomendamos aprovechar la situación actual asociada con las crecientes tensiones en el Medio Oriente y asegurar sus inversiones incluso antes de que los combates entre Israel y la coalición de países árabes entren en su fase activa.  ",
  
  "three_title": "Parámetros de inversión:  "
}
