{
  "lang": "ru",
  "header_download": "<span>Скачать</span> PDF",
  "header_assets": "Активы",

  "first_title": "Инвестиционная стратегия",
  "first_subtitle": "Высокодоходная стратегия Сентябрь 2024 года  ",
  "first_item1": "Сумма",
  "first_item2": "Доходность",
  "first_item3": "Срок",
  "first_item31": "дней",

"first_sub_title": "Инвестиционное обоснование",
"first_sub_text1":"Рост беспокойства инвесторов в отношении перспективы начала нового конфликта между Израилем и Ливаном, на территории которого базируется поддерживаемая Ираном группировка Хезболла, значительно повышает риск начала большой войны на Ближнем Востоке. В случае начала наступления израильских войск на Ливан, к боевым действиям могут присоединиться армии «Лиги арабских государств», а экономика США и других западных стран вновь может оказаться под экспортным нефтяным эмбарго, что создает риск возобновления роста инфляции, на фоне усиления роста цены нефти.",
"first_sub_text2":"На фоне того, что армия Израиля существенно укрепилась в ходе успешной военной кампании в Газе против ХАМАС, инвесторы больше не ставят под сомнение то, что Израиль начнет наступление на Ливан в течение ближайшей недели, воспользовавшись тем, что Европа и США проходят через сложный процесс президентских и парламентских выборов.",
"first_sub_text3":"Риск начала войны, которая повлечет за собой стремительное возобновление роста инфляции, на фоне роста цены нефти, побуждает инвесторов к поиску средств защиты капитала и диверсификации рисков, все больше смещая фокус внимания трейдеров в сторону драгоценных металлов.",
"first_sub_text4":"Следует отметить, что с начала 2024 года, цена золота (XAU/USD), продемонстрировала рост более чем на 33%, обновив исторический максимум на отметке 2 640$. В то же время, с момента атаки ХАМАС на Израиль 7 октября 2023 года, цена золота показала рост более чем на 45%.",
"first_sub_text5":"В этой связи, мы рекомендуем воспользоваться текущей ситуацией, связанной с ростом напряженности на Ближнем Востоке и обезопасить свои инвестиции еще до того как боевые действия между Израилем и коалицией арабских стран войдут в активную фазу.",
"three_title": "Инвестиционные параметры:"
}
