{
  "lang": "sr",
  "header_download": "<span>Download</span> PDF",
  "header_assets": "Active",

  "first_title": "Predlog ulaganja",
  "first_subtitle": "Visoko profitabilna strategija septembar 2024  ",
  "first_item1": "Sum",
  "first_item2": "Profitabilnost",
  "first_item3": "Termin",
  "first_item31": "dana",

  "first_sub_title":"Opravdanost ulaganja  ",
  "first_sub_text1":"Rastuća zabrinutost investitora zbog mogućnosti novog sukoba između Izraela i Libana, gdje je sjedište grupe Hezbolah koju podržava Iran, značajno povećava rizik od velikog rata na Bliskom istoku. Ako izraelske trupe započnu ofanzivu na Liban, armije Lige arapskih država bi se mogle pridružiti borbama, a ekonomije Sjedinjenih Država i drugih zapadnih zemalja mogle bi se ponovo naći pod embargom na izvoz nafte, što stvara rizik od obnove rast inflacije u pozadini rasta cijena nafte.  ",
  "first_sub_text2":"S obzirom na to da je izraelska vojska značajno ojačana svojom uspješnom vojnom kampanjom u Gazi protiv Hamasa, investitori se više ne klade da će Izrael pokrenuti ofanzivu na Liban u narednih tjedan dana, koristeći prednosti Evrope i SAD koje prolaze kroz težak predsjednički proces i parlamentarne izbore .  ",
  "first_sub_text3":"Rizik od rata, koji će za sobom povući brzi nastavak inflacije, na pozadini rasta cijena nafte, potiče investitore da traže sredstva za zaštitu kapitala i diversifikaciju rizika, sve više pomjerajući fokus trgovaca na plemenite metale.  ",
  "first_sub_text4":"Treba napomenuti da je od početka 2024. godine cijena zlata (XAU/USD) pokazala porast od više od 33%, dostigavši ​​istorijski maksimum od 2.640 dolara. Istovremeno, od napada Hamasa na Izrael 7. oktobra 2023. godine, cijena zlata je porasla za više od 45%.  ",
  "first_sub_text5":"S tim u vezi, preporučujemo da iskoristite trenutnu situaciju povezanu sa porastom tenzija na Bliskom istoku i osigurate svoje investicije i prije nego što borbe između Izraela i koalicije arapskih zemalja uđu u aktivnu fazu.  ",
  
  "three_title": "Investicioni parametri:  "
}
