{
  "lang": "tr",
  "header_download": "<span>Download</span> PDF",
  "header_assets": "Active",

  "first_title": "Yatırım stratejisi",
  "first_subtitle": "Son derece karlı strateji Eylül 2024  ",
  "first_item1": "Toplam",
  "first_item2": "karlılık",
  "first_item3": "Terim",
  "first_item31": "gün",

  "first_sub_title":"Yatırım gerekçesi",
  "first_sub_text1":"İsrail ile İran destekli Hizbullah grubunun bulunduğu Lübnan arasında yeni bir çatışma ihtimaline ilişkin yatırımcıların artan endişeleri, Orta Doğu'da büyük bir savaş riskini önemli ölçüde artırıyor. İsrail birlikleri Lübnan'a karşı bir saldırıya başlarsa, Arap Birliği orduları da savaşa katılabilir ve ABD ile diğer Batılı ülkelerin ekonomileri kendilerini bir kez daha petrol ihracat ambargosu altında bulabilir; bu da petrol ihracatının yenilenmesi riskini doğurur. Artan petrol fiyatlarına karşı enflasyon artışı.  ",
  "first_sub_text2":"İsrail ordusunun Gazze'de Hamas'a karşı yürüttüğü başarılı askeri operasyon sayesinde önemli ölçüde güçlendiği düşünülürse, yatırımcılar artık İsrail'in Avrupa ve ABD'nin zorlu bir başkanlık sürecinden ve parlamento seçimlerinden geçmesinden yararlanarak önümüzdeki hafta Lübnan'a karşı bir saldırı başlatacağına dair bahis oynamıyor. .  ",
  "first_sub_text3":"Artan petrol fiyatları karşısında enflasyonun hızlı bir şekilde yeniden başlamasını gerektirecek bir savaş riski, yatırımcıları sermayeyi korumanın ve riskleri çeşitlendirmenin yollarını aramaya teşvik ederek, tüccarların odağını giderek değerli metallere kaydırıyor.  ",
  "first_sub_text4":"Altın fiyatının (XAU/USD) 2024'ün başından bu yana %33'ten fazla artış göstererek tarihi en yüksek seviyesi olan 2.640 dolara ulaştığını da belirtmek gerekir. Aynı zamanda Hamas'ın 7 Ekim 2023'te İsrail'e saldırmasından bu yana altının fiyatı da yüzde 45'in üzerinde artış gösterdi.  ",
  "first_sub_text5":"Bu bağlamda, Orta Doğu'da artan gerilimlerle birlikte mevcut durumdan faydalanarak, İsrail ile Arap ülkeleri koalisyonu arasındaki mücadele henüz aktif bir aşamaya girmeden yatırımlarınızı güvence altına almanızı öneriyoruz.  ",
  "three_title": "Yatırım parametreleri:  "
}

