{
  "lang": "en",
  "header_download": "<span>Download</span> PDF",
  "header_assets": "Assets",

  "first_title": "Investment Proposal",
  "first_subtitle": "High-yield Strategy September 2024  ",
  "first_item1": "Amount",
  "first_item2": "Yield",
  "first_item3": "Term",
  "first_item31": "days",

  "first_sub_title": "Investment Justification",
  
  "first_sub_text1":"The growing concern of investors regarding the prospect of a new conflict between Israel and Lebanon, where the Iranian-backed Hezbollah group is based, significantly increases the risk of a major war in the Middle East. If Israeli troops begin an offensive on Lebanon, the armies of the Arab League may join the fighting, and the economy of the United States and other Western countries may again find itself under an oil export embargo, which creates the risk of renewed inflation, against the backdrop of increased growth in oil prices.  ",
  "first_sub_text2":"With the Israeli army significantly strengthened by the successful military campaign in Gaza against Hamas, investors no longer doubt that Israel will launch an offensive on Lebanon in the coming week, taking advantage of the fact that Europe and the United States are going through a difficult process of presidential and parliamentary elections.  ",
  "first_sub_text3":"The risk of a war that would entail a rapid resumption of inflation, against the backdrop of rising oil prices, is prompting investors to seek capital protection and risk diversification, increasingly shifting the focus of traders towards precious metals.  ",
  "first_sub_text4":"It should be noted that since the beginning of 2024, the price of gold (XAU / USD) has shown an increase of more than 33%, updating the historical maximum at $ 2,640. At the same time, since the Hamas attack on Israel on October 7, 2023, the price of gold has shown an increase of more than 45%.  ",
  "first_sub_text5":"In this regard, we recommend taking advantage of the current situation related to the growing tension in the Middle East and securing your investments before the hostilities between Israel and the Arab coalition enter an active phase.  ",
  
  "three_title": "Investment parameters:"
}
