{
  "lang": "pt",
  "header_download": "<span>Download</span> PDF",
  "header_assets": "Assets",

  "first_title": "Estratégia   de investimento",
  "first_subtitle": "Estratégia altamente lucrativa Setembro de 2024  ",
  "first_item1": "Soma",
  "first_item2": "Rentabilidade",
  "first_item3": "Prazo",
  "first_item31": "dias",

  "first_sub_title":"Justificação de investimento  ",
  "first_sub_text1":"As crescentes preocupações dos investidores sobre a perspectiva de um novo conflito entre Israel e o Líbano, onde está sediado o grupo Hezbollah, apoiado pelo Irão, aumentam significativamente o risco de uma grande guerra no Médio Oriente. Se as tropas israelitas iniciarem uma ofensiva contra o Líbano, os exércitos da Liga dos Estados Árabes poderão juntar-se aos combates, e as economias dos Estados Unidos e de outros países ocidentais poderão voltar a encontrar-se sob um embargo à exportação de petróleo , o que cria o risco de um renovado crescimento da inflação num contexto de subida dos preços do petróleo.  ",
  "first_sub_text2":"Com as forças armadas de Israel significativamente reforçadas pela sua campanha militar bem sucedida em Gaza contra o Hamas, os investidores já não apostam que Israel lançará uma ofensiva contra o Líbano na próxima semana, aproveitando o facto de a Europa e os EUA atravessarem um difícil processo eleições presidenciais e parlamentares.  ",
  "first_sub_text3":"O risco de uma guerra, que implicará uma rápida retoma da inflação, num contexto de aumento dos preços do petróleo, incentiva os investidores a procurarem meios de proteger o capital e de diversificar os riscos, deslocando cada vez mais o foco dos comerciantes para os metais preciosos.  ",
  "first_sub_text4":"De referir que desde o início de 2024, o preço do ouro (XAU/USD) apresentou um aumento de mais de 33%, atingindo um máximo histórico de $2.640. Ao mesmo tempo, desde o ataque do Hamas a Israel, a 7 de outubro de 2023, o preço do ouro apresentou um aumento superior a 45%.  ",
  "first_sub_text5":"A este respeito, recomendamos aproveitar a situação actual associada ao aumento das tensões no Médio Oriente e garantir os seus investimentos mesmo antes de os combates entre Israel e a coligação de países árabes entrarem numa fase activa.  ",
  
  "three_title": "Parâmetros de investimento:  "
}

