{
  "lang": "ro",
  "header_download": "<span>Descarca</span> PDF",
  "header_assets": "Active",

  "first_title": "Strategia de investiții",
  "first_subtitle": "Strategia conservatoare septembrie 2024  ",
  "first_item1": "Suma",
  "first_item2": "Rentabilitatea",
  "first_item3": "Termen",
  "first_item31": "zile",

  "first_sub_title":"Justificarea investiției  ",
  "first_sub_text1":"Îngrijorările tot mai mari ale investitorilor cu privire la perspectiva unui nou conflict între Israel și Liban, unde se află grupul Hezbollah susținut de Iran, crește semnificativ riscul unui război major în Orientul Mijlociu. Dacă trupele israeliene încep o ofensivă împotriva Libanului, armatele Ligii Statelor Arabe se pot alătura luptei, iar economiile Statelor Unite și ale altor țări occidentale s-ar putea afla din nou sub un embargo asupra exporturilor de petrol, ceea ce creează riscul reînnoirii. creșterea inflației pe fondul creșterii prețului petrolului.  ",
  "first_sub_text2":"Cu armata israeliană întărită semnificativ de campania sa militară de succes din Gaza împotriva Hamas, investitorii nu mai pariază că Israelul va lansa o ofensivă împotriva Libanului în cursul săptămânii viitoare, profitând de faptul că Europa și SUA trec printr-un proces prezidențial dificil și alegeri parlamentare .  ",
  "first_sub_text3":"Riscul unui război, care va presupune o reluare rapidă a inflației, pe fondul creșterii prețului petrolului, încurajează investitorii să caute mijloace de protejare a capitalului și de diversificare a riscurilor, deplasând tot mai mult atenția comercianților către metale prețioase",
  "first_sub_text4":"De menționat că de la începutul anului 2024, prețul aurului (XAU/USD) a înregistrat o creștere de peste 33%, atingând un maxim istoric de 2.640 USD. În același timp, de la atacul Hamas asupra Israelului din 7 octombrie 2023, prețul aurului a înregistrat o creștere de peste 45%  ",
  "first_sub_text5":"În acest sens, vă recomandăm să profitați de situația actuală asociată cu creșterea tensiunilor din Orientul Mijlociu și să vă asigurați investițiile chiar înainte ca luptele dintre Israel și coaliția țărilor arabe să intre într-o fază activă.  ",
  
  "three_title": "Parametri de investiție:  "
}

