{
  "lang": "bg",
  "header_download": "<span>Изтегляне</span> PDF",
  "header_assets": "Assets",

  "first_title": "Инвестиционна стратегия",
  "first_subtitle": "Силно печеливша стратегия септември 2024 г",
  "first_item1": "Сума",
  "first_item2": "Рентабилност  ",
  "first_item3": "Срок",
  "first_item31": "дни",

  "first_sub_title": "Обосновка на инвестицията  ",
  
  "first_sub_text1":"Нарастващите опасения на инвеститорите относно перспективата за нов конфликт между Израел и Ливан, където е базирана подкрепяната от Иран групировка Хизбула, значително увеличава риска от голяма война в Близкия изток. Ако израелските войски започнат офанзива срещу Ливан, армиите на Лигата на арабските държави може да се присъединят към боевете, а икономиките на Съединените щати и други западни страни може отново да се окажат под ембарго за износ на петрол, което създава риск от подновяване ръст на инфлацията на фона на растящите цени на петрола.  ",
  "first_sub_text2":"Тъй като армията на Израел е подсилена значително от успешната военна кампания в Газа срещу Хамас, инвеститорите вече не залагат, че Израел ще започне офанзива срещу Ливан през следващата седмица, възползвайки се от това, че Европа и САЩ преминават през труден президентски процес и парламентарни избори .  ",
  "first_sub_text3":"Рискът от война, която ще доведе до бързо възобновяване на инфлацията, на фона на нарастващите цени на петрола, насърчава инвеститорите да търсят средства за защита на капитала и диверсификация на рисковете, като все повече измества фокуса на търговците към благородните метали.  ",
  "first_sub_text4":"Трябва да се отбележи, че от началото на 2024 г. цената на златото (XAU/USD) показа увеличение от повече от 33%, достигайки исторически връх от $2640. В същото време, след атаката на Хамас срещу Израел на 7 октомври 2023 г., цената на златото показва увеличение от повече от 45%.  ",
  "first_sub_text5":"В тази връзка препоръчваме да се възползвате от текущата ситуация, свързана с нарастващото напрежение в Близкия изток, и да осигурите инвестициите си още преди боевете между Израел и коалицията от арабски държави да навлязат в активна фаза.  ",

  "three_title": "Инвестиционни параметри:  "
}
