{
  "lang": "pl",
  "header_download": "<span>Pobierać</span> PDF",
  "header_assets": "Aktywa",

  "first_title": "Strategia inwestycyjna",
  "first_subtitle": "Wysoce zyskowna strategia Wrzesień 2024",
  "first_item1": "Suma",
  "first_item2": "Rentowność",
  "first_item3": "Termin",
  "first_item31": "dni",

"first_sub_title":"Uzasadnienie inwestycji",
"first_sub_text1":"Rosnące obawy inwestorów o perspektywę nowego konfliktu między Izraelem a Libanem, gdzie swoją siedzibę ma wspierane przez Iran ugrupowanie Hezbollah, znacząco zwiększają ryzyko wybuchu poważnej wojny na Bliskim Wschodzie. Jeżeli wojska izraelskie rozpoczną ofensywę na Liban, do walk mogą włączyć się armie Ligi Państw Arabskich, a gospodarki Stanów Zjednoczonych i innych krajów zachodnich mogą ponownie znaleźć się pod embargiem na eksport ropy, co stwarza ryzyko ponownego wzrostu inflacji w kontekście rosnących cen ropy.",
"first_sub_text2":"Ponieważ armia Izraela została znacznie wzmocniona w wyniku udanej kampanii wojskowej w Gazie przeciwko Hamasowi, inwestorzy nie zakładają już, że Izrael rozpocznie ofensywę przeciwko Libanowi w ciągu następnego tygodnia, wykorzystując fakt, że Europa i USA przechodzą trudny proces prezydencki i wybory parlamentarne .",
"first_sub_text3":"Ryzyko wojny, która będzie wiązać się z szybkim wznowieniem inflacji, w kontekście rosnących cen ropy, zachęca inwestorów do poszukiwania sposobów ochrony kapitału i dywersyfikacji ryzyka, coraz bardziej przenosząc uwagę traderów w stronę metali szlachetnych.",
"first_sub_text4":"Warto zaznaczyć, że od początku 2024 roku cena złota (XAU/USD) wykazała wzrost o ponad 33%, osiągając historyczny szczyt na poziomie 2640 dolarów. Jednocześnie od ataku Hamasu na Izrael 7 października 2023 r. cena złota wzrosła o ponad 45%.",
"first_sub_text5":"W związku z tym rekomendujemy wykorzystanie obecnej sytuacji związanej z rosnącymi napięciami na Bliskim Wschodzie i zabezpieczenie swoich inwestycji jeszcze zanim walki pomiędzy Izraelem a koalicją krajów arabskich wejdą w aktywną fazę.",

"three_title": "Parametry inwestycji:"
}

